/* Class = "NSTabViewItem"; label = "General"; ObjectID = "12"; */
"General" = "Général";

/* Class = "NSTabViewItem"; label = "About"; ObjectID = "13"; */
"About" = "À propos";

/* Class = "NSButtonCell"; title = "Donate"; ObjectID = "43"; */
"Donate" = "Faire un don";

/* Class = "NSButtonCell"; title = "Automatically check for updates"; ObjectID = "47"; */
"Automatically check for updates" = "Rechercher automatiquement les mises à jour";

/* Class = "NSButtonCell"; title = "Check For Updates"; ObjectID = "49"; */
"Check For Updates" = "Mettre à jour";

/* Class = "NSTextFieldCell"; title = "Copyright © 2005-2010 Kent Sutherland"; ObjectID = "50"; */
"Copyright © 2005-2010 Kent Sutherland" = "© 2005-2010 Kent Sutherland";

/* Class = "NSTextFieldCell"; title = "Chax"; ObjectID = "51"; */
"Chax" = "Chax";

/* Class = "NSBox"; title = "Contact List"; ObjectID = "52"; */
"Contact List" = "Liste de contacts";

/* Class = "NSButtonCell"; title = "Set Font…"; ObjectID = "63"; */
"Set Font…" = "Police…";

/* Class = "NSButtonCell"; title = "Use custom fonts in the contact list"; ObjectID = "64"; */
"Use custom fonts in the contact list" = "Utiliser des polices personnalisées dans la liste";

/* Class = "NSTextFieldCell"; title = "Contacts"; ObjectID = "65"; */
"Contacts" = "Contacts";

/* Class = "NSButtonCell"; title = "Set Font…"; ObjectID = "67"; */
"Set Font…" = "Police…";

/* Class = "NSTextFieldCell"; title = "Status Messages"; ObjectID = "68"; */
"Status Messages" = "Messages d'état";

/* Class = "NSButtonCell"; title = "Automatically resize the contact list to fit"; ObjectID = "69"; */
"Automatically resize the contact list to fit" = "Redimensionner automatiquement la liste";

/* Class = "NSButtonCell"; title = "Use All Contacts window as primary contact list"; ObjectID = "70"; */
"Use All Contacts window as primary contact list" = "Utiliser la fenêtre Contacts comme liste principale";

/* Class = "NSButtonCell"; title = "Confirm before quitting when there are open message windows"; ObjectID = "72"; */
"Confirm before quitting when there are open message windows" = "Confirmer avant de quitter lorsqu'il y a des fenêtres ouvertes";

/* Class = "NSButtonCell"; title = "Show message senders in the Dock"; ObjectID = "77"; */
"Show message senders in the Dock" = "Afficher les expéditeurs dans le Dock";

/* Class = "NSButtonCell"; title = "Show icons of message senders in the Dock"; ObjectID = "78"; */
"Show icons of message senders in the Dock" = "Afficher les icônes des expéditeurs dans le Dock";

/* Class = "NSButtonCell"; title = "Flash Dock badge"; ObjectID = "79"; */
"Flash Dock badge" = "Faire clignoter le badge du Dock";

/* Class = "NSButtonCell"; title = "Automatically clear successful file transfers"; ObjectID = "113"; */
"Automatically clear successful file transfers" = "Nettoyer automatiquement les transferts réussis";

/* Class = "NSButtonCell"; title = "Options…"; ObjectID = "139"; */
"Options…" = "Options…";

/* Class = "NSButtonCell"; title = "Options…"; ObjectID = "140"; */
"Options…" = "Options…";

/* Class = "NSButtonCell"; title = "Auto-accept AV chat requests"; ObjectID = "141"; */
"Auto-accept AV chat requests" = "Accepter automatiquement les conversations audio/vidéo";

/* Class = "NSButtonCell"; title = "Auto-accept incoming file transfers"; ObjectID = "142"; */
"Auto-accept incoming file transfers" = "Accepter automatiquement les transferts de fichier";

/* Class = "NSButtonCell"; title = "Options…"; ObjectID = "143"; */
"Options…" = "Options…";

/* Class = "NSButtonCell"; title = "Auto-accept text invitations"; ObjectID = "144"; */
"Auto-accept text invitations" = "Accepter automatiquement les conversations écrites";

/* Class = "NSButtonCell"; title = "Auto-accept screen sharing requests"; ObjectID = "145"; */
"Auto-accept screen sharing requests" = "Accepter automatiquement les partages d'écran";

/* Class = "NSWindow"; title = "Auto-Accept Settings"; ObjectID = "146"; */
"Auto-Accept Settings" = "Réglages d'acceptation automatique";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "153"; */
"Cancel" = "Annuler";

/* Class = "NSButtonCell"; title = "Save"; ObjectID = "154"; */
"Save" = "Enregistrer";

/* Class = "NSTextFieldCell"; title = "Auto-accept files from:"; ObjectID = "155"; */
"Auto-accept files from:" = "Accepter les fichiers de :";

/* Class = "NSButtonCell"; title = "Check"; ObjectID = "160"; */
"Check" = "Check";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "161"; */
"Radio" = "Radio";

/* Class = "NSButtonCell"; title = "Only:"; ObjectID = "162"; */
"Only:" = "de la part de :";

/* Class = "NSButtonCell"; title = "Anyone"; ObjectID = "163"; */
"Anyone" = "de quiconque";

/* Class = "NSButtonCell"; title = "Show status changes in messages"; ObjectID = "193"; */
"Show status changes in messages" = "Indiquer les changements d'état dans les messages";

/* Class = "NSButtonCell"; title = "Automatically reconnect when disconnected"; ObjectID = "196"; */
"Automatically reconnect when disconnected" = "Reconnecter automatiquement en cas de déconnexion";

/* Class = "NSTabViewItem"; label = "Auto-Accept"; ObjectID = "199"; */
"Auto-Accept" = "Acceptation";

/* Class = "NSTabViewItem"; label = "Notifications"; ObjectID = "201"; */
"Notifications" = "Notifications";

/* Class = "NSButtonCell"; title = "Always send plain text to ICQ users"; ObjectID = "229"; */
"Always send plain text to ICQ users" = "Envoyer du texte brut aux utilisateurs ICQ";

/* Class = "NSButtonCell"; title = "Confirm before closing active AV chat windows"; ObjectID = "233"; */
"Confirm before closing active AV chat windows" = "Confirmer avant de quitter une conversation audio/vidéo active";

